{
  "serviceCategories": {
    "הסכמי_ממון": {
      "serviceName": "הסכמי ממון",
      "clauses": [
        {
          "id": "hm_001",
          "title": "היקף השירות - הסכם ממון",
          "text": "עורך הדין יערוך עבור ה{{לקוח}} הסכם ממון, אשר יכלול את השלבים הבאים:",
          "subSections": [
            {
              "title": "קיום פגישה ראשונית",
              "text": "קיום פגישה ראשונית לצורך:",
              "subSubSections": [
                {
                  "title": "בירור צרכים ורצונות",
                  "text": "בירור צרכיהם, רצונותיהם ומטרותיהם של הצדדים להסכם;"
                },
                {
                  "title": "עריכת רשימת נכסים",
                  "text": "עריכת רשימה מדויקת, מפורטת ומלאה של כלל הנכסים, הזכויות וההתחייבויות של ה{{צד}}, אשר יוסדרו במסגרת הסכם הממון;"
                }
              ]
            },
            {
              "title": "ניסוח טיוטה ראשונית",
              "text": "ניסוח טיוטה ראשונית של הסכם הממון בהתאם להוראות הדין;"
            },
            {
              "title": "ביצוע תיקונים",
              "text": "ביצוע עד שלושה סבבי תיקונים בהתאם להערות, דרישות והתייחסויות ה{{צד}};"
            },
            {
              "title": "מפגש חתימות",
              "text": "בכפוף לקבלת אישור הלקוח בכתב לנוסח הסופי של ההסכם - קיום מפגש חתימות של ה{{צד}} על ההסכם;"
            },
            {
              "title": "אישור בית המשפט",
              "text": "ככל שיידרש, עורך הדין יגיש בקשה לאישור הסכם הממון לבית המשפט לענייני משפחה בהתאם להוראות חוק יחסי ממון בין בני זוג, תשל\"ג-1973."
            }
          ]
        },
        {
          "id": "hm_002",
          "title": "שכר טרחה - תשלום חד-פעמי",
          "text": "שכר הטרחה בעד עריכת הסכם הממון יעמוד על סך של _______ ש\"ח בתוספת מע\"מ כחוק, ישולם במלואו במעמד החתימה על הסכם שכר טרחה זה."
        },
        {
          "id": "hm_003",
          "title": "שכר טרחה - תשלום מדורג",
          "text": "שכר הטרחה בעד עריכת הסכם הממון יעמוד על סך של ________ ש\"ח בתוספת מע\"מ כחוק, וישולם כלהלן: 50% במעמד החתימה על הסכם זה, והיתרה בשיעור 50% לאחר אישור טיוטת ההסכם על ידי הלקוח ובטרם חתימתו."
        },
        {
          "id": "hm_004",
          "title": "תיקונים חורגים",
          "text": "תיקונים או שינויים מהותיים החורגים משלושת סבבי התיקונים הכלולים בשכר הטרחה לעיל, יחויבו בתשלום נוסף בשיעור 10% מסכום שכר הטרחה המלא בתוספת מע\"מ, עבור כל סבב תיקונים נוסף."
        },
        {
          "id": "hm_005",
          "title": "הוצאות כרוכות",
          "text": "מבלי לגרוע משכר הטרחה, הלקוח ישא בהוצאות כרוכות נוספות ובכלל זה: (א) אגרות בית משפט בגין אישור הסכם ממון; (ב) הוצאות שליחות ודיוור; (ג) תרגום מסמכים ככל שיידרש."
        },
        {
          "id": "hm_006",
          "title": "ייצוג במשא ומתן",
          "text": "ככל שהלקוח יבקש ייצוג במשא ומתן מול הצד השני להסכם או מול בא-כוחו, יחול בגין שירות זה תשלום נוסף ונפרד בסך 1,000 ש\"ח בתוספת מע\"מ, מעבר לשכר הטרחה בעד עריכת ההסכם."
        },
        {
          "id": "hm_007",
          "title": "ייצוג בבית המשפט",
          "text": "ייצוג הלקוח בדיון בבית המשפט לשם אישור הסכם הממון, ככל שיידרש, יחויב בתשלום נוסף ונפרד בסך 1,000 ש\"ח בגין כל יום דיון או חלק ממנו."
        }
      ]
    },
    "צוואת_יחיד": {
      "serviceName": "עריכת צוואת יחיד",
      "clauses": [
        {
          "id": "cy_001",
          "title": "היקף השירות - עריכת צוואה",
          "text": "עורך הדין יערוך צוואה בכתב עבור {{gender:המצווה|המצווה|המצווים}} בהתאם להוראות חוק הירושה, התשכ\"ה-1965 (להלן: \"החוק\"), במסגרת שני מפגשים, כדלקמן:",
          "subSections": [
            {
              "title": "מפגש ראשון - פעולות",
              "text": "במפגש הראשון יבוצעו הפעולות הבאות:",
              "subSubSections": [
                {
                  "title": "תיעוד רצון המצווה",
                  "text": "תיעוד מפורט ומדויק של רצון {{gender:המצווה|המצווה|המצווים}} והוראות{{gender:יו|יה|יהם}} בעניין חלוקת העיזבון;"
                },
                {
                  "title": "הסבר משפטי",
                  "text": "מתן הסבר משפטי מקיף אודות המשמעויות המשפטיות וההשלכות של הצוואה על פי הוראות הדין;"
                },
                {
                  "title": "בירור נכסים ויורשים",
                  "text": "עריכת בירור מקיף של מצבת נכסי העיזבון וזהות היורשים המיועדים."
                }
              ]
            },
            {
              "title": "העברת טיוטה",
              "text": "לאחר המפגש הראשון תועבר לעיונ{{gender:ו|ה|ם}} של {{gender:המצווה|המצווה|המצווים}} טיוטת הצוואה, אשר לגביה יתאפשרו עד שני מחזורי תיקונים."
            },
            {
              "title": "חתימה על הצוואה",
              "text": "במפגש השני תיחתם הצוואה בנוכחות שני עדים כשירים, בהתאם לדרישות סעיף 20 לחוק ובכפוף להוראותיו."
            }
          ]
        },
        {
          "id": "cy_002",
          "title": "שכר טרחה - תשלום חד-פעמי",
          "text": "שכר הטרחה בעד עריכת צוואה יעמוד על סך של _______ ש\"ח בתוספת מע\"מ כחוק, ישולם במלואו במעמד החתימה על הסכם שכר טרחה זה."
        },
        {
          "id": "cy_003",
          "title": "שכר טרחה - תשלום מדורג",
          "text": "שכר הטרחה בעד עריכת צוואה יעמוד על סך של _______ ש\"ח בתוספת מע\"מ כחוק, וישולם כלהלן: 50% במעמד החתימה על הסכם זה, והיתרה בשיעור 50% במעמד חתימת הצוואה בפני העדים."
        },
        {
          "id": "cy_004",
          "title": "עדכון צוואה קיימת",
          "text": "עדכון או תיקון צוואה קיימת אשר נערכה במשרד זה, יחויב בתשלום בשיעור 50% מעלות עריכת הצוואה המקורית."
        },
        {
          "id": "cy_005",
          "title": "תיקונים חורגים",
          "text": "תיקונים או שינויים מהותיים החורגים משני סבבי התיקונים הכלולים בשכר הטרחה לעיל, יחויבו בתשלום נוסף בשיעור 10% מסכום שכר הטרחה המלא בתוספת מע\"מ, עבור כל סבב תיקונים נוסף."
        }
      ]
    },
    "צוואה_הדדית": {
      "serviceName": "עריכת צוואה הדדית",
      "clauses": [
        {
          "id": "ch_001",
          "title": "היקף השירות - צוואה הדדית",
          "text": "עורך הדין יערוך עבור בני הזוג צוואה הדדית, אשר תיערך במסגרת שני מפגשים כמפורט להלן:",
          "subSections": [
            {
              "title": "המפגש הראשון יכלול",
              "text": "המפגש הראשון יכלול:",
              "subSubSections": [
                {
                  "title": "תיעוד הוראות הצוואה",
                  "text": "תיעוד מדויק ומפורט של הוראות הצוואה ההדדית בהתאם לרצונם והנחיותיהם של בני הזוג;"
                },
                {
                  "title": "הסבר משפטי מקיף",
                  "text": "מתן הסבר משפטי מקיף בדבר המשמעויות, ההשלכות והמגבלות החוקיות הכרוכות בעריכת צוואות הדדיות;"
                },
                {
                  "title": "איסוף מידע על העיזבון",
                  "text": "איסוף ותיעוד מידע מלא ומפורט אודות היקף העיזבון והיורשים המיועדים."
                }
              ]
            },
            {
              "title": "העברת טיוטות",
              "text": "בסיום המפגש הראשון יומצאו לבני הזוג טיוטות הצוואות ההדדיות לעיונם ולבחינתם. בני הזוג יהיו זכאים לשני סבבי תיקונים בטיוטות הצוואות."
            },
            {
              "title": "חתימה על הצוואות",
              "text": "במפגש השני תיערך חתימה על הצוואות ההדדיות בנוכחות שני עדים כשירים, בהתאם להוראות סעיף 20 לחוק הירושה, התשכ\"ה-1965."
            }
          ]
        },
        {
          "id": "ch_002",
          "title": "שכר טרחה - תשלום חד-פעמי",
          "text": "שכר הטרחה בעד עריכת צוואות הדדיות יעמוד על סך של _______ ש\"ח בתוספת מע\"מ כחוק, בגין שתי הצוואות יחד. התשלום ישולם במלואו במעמד החתימה על הסכם שכר טרחה זה."
        },
        {
          "id": "ch_003",
          "title": "שכר טרחה - תשלום מדורג",
          "text": "שכר הטרחה בעד עריכת צוואות הדדיות יעמוד על סך של _______ ש\"ח בתוספת מע\"מ כחוק, בגין שתי הצוואות יחד. התשלום ישולם כלהלן: 50% במעמד החתימה על הסכם זה, והיתרה בשיעור 50% במעמד חתימת הצוואות בפני העדים."
        },
        {
          "id": "ch_004",
          "title": "עדכון צוואה הדדית קיימת",
          "text": "עדכון או תיקון צוואות הדדיות קיימות אשר נערכו במשרד זה, יחויב בתשלום בשיעור 50% מעלות עריכת הצוואות המקוריות."
        },
        {
          "id": "ch_005",
          "title": "תיקונים חורגים",
          "text": "תיקונים או שינויים מהותיים החורגים משני סבבי התיקונים הכלולים בשכר הטרחה לעיל, יחויבו בתשלום נוסף בשיעור 10% מסכום שכר הטרחה המלא בתוספת מע\"מ, עבור כל סבב תיקונים נוסף."
        }
      ]
    },
    "ייפוי_כוח_מתמשך": {
      "serviceName": "עריכת ייפוי כוח מתמשך",
      "clauses": [
        {
          "id": "yk_001",
          "title": "הסמכה לעריכת ייפוי כוח מתמשך",
          "text": "עורך הדין הינו בעל הסמכה ממשרד המשפטים, אגף האפוטרופוס הכללי, לעריכת ייפוי כוח מתמשך."
        },
        {
          "id": "yk_002",
          "title": "היקף השירות - ייפוי כוח מתמשך",
          "text": "עורך הדין יערוך עבור ה{{gender:לקוח|לקוחה|לקוחות}} ייפוי כוח מתמשך בהתאם להוראות חוק הכשרות המשפטית והאפוטרופסות, תשכ\"ב-1962, אשר יכלול את השלבים הבאים:",
          "subSections": [
            {
              "title": "קיום פגישת ייעוץ מקיפה",
              "text": "קיום פגישת ייעוץ מקיפה, במסגרתה:",
              "subSubSections": [
                {
                  "title": "הסבר מפורט",
                  "text": "יינתן הסבר מפורט בדבר מהות המסמך והשלכותיו המשפטיות;"
                },
                {
                  "title": "מילוי שאלון",
                  "text": "ימולא שאלון מקיף הכולל פרטים אישיים והנחיות מקדימות;"
                }
              ]
            },
            {
              "title": "ניסוח המסמך",
              "text": "ניסוח מסמך ייפוי הכוח המתמשך, לרבות ההנחיות המקדימות;"
            },
            {
              "title": "תיקונים",
              "text": "מתן אפשרות ל{{gender:לקוח|לקוחה|לקוחות}} לערוך תיקונים בטיוטת המסמך (עד שני סבבי תיקונים);"
            },
            {
              "title": "פגישה משותפת",
              "text": "קיום פגישה משותפת בין {{gender:הממנה|הממנה|הממנים}} ו{{gender:מיופה כוחו|מיופה כוחה|מיופי כוחם}}, במהלכה יובהרו משמעות המסמך והשלכותיו ל{{gender:מיופה הכוח|מיופה הכוח|מיופי הכוח}};"
            },
            {
              "title": "חתימה על המסמך",
              "text": "החתמת {{gender:הממנה|הממנה|הממנים}} ו{{gender:מיופה כוחו|מיופה כוחה|מיופי כוחם}} על המסמך בהתאם להוראות החוק;"
            },
            {
              "title": "הפקדת המסמך",
              "text": "הפקדת ייפוי הכוח המתמשך באמצעות המערכת המקוונת של האפוטרופוס הכללי במשרד המשפטים."
            }
          ]
        },
        {
          "id": "yk_003",
          "title": "שכר טרחה - תשלום חד-פעמי",
          "text": "שכר הטרחה בעד עריכת ייפוי כוח מתמשך יעמוד על סך של _______ ש\"ח בתוספת מע\"מ כחוק, ישולם במלואו במעמד החתימה על הסכם שכר טרחה זה."
        },
        {
          "id": "yk_004",
          "title": "שכר טרחה - תשלום מדורג",
          "text": "שכר הטרחה בעד עריכת ייפוי כוח מתמשך יעמוד על סך של _______ ש\"ח בתוספת מע\"מ כחוק, וישולם כלהלן: 50% במעמד החתימה על הסכם זה, והיתרה בשיעור 50% במעמד החתימה על ייפוי הכוח."
        },
        {
          "id": "yk_005",
          "title": "תיקונים חורגים",
          "text": "תיקונים או שינויים מהותיים החורגים משני סבבי התיקונים הכלולים בשכר הטרחה לעיל, יחויבו בתשלום נוסף בשיעור 10% מסכום שכר הטרחה המלא בתוספת מע\"מ, עבור כל סבב תיקונים נוסף."
        },
        {
          "id": "yk_006",
          "title": "הוצאות כרוכות",
          "text": "מבלי לגרוע משכר הטרחה, הלקוח ישא בהוצאות כרוכות נוספות ובכלל זה: (א) הוצאות שליחות ודיוור; (ב) תרגום מסמכים ככל שיידרש."
        }
      ]
    },
    "התנגדות_לצוואה": {
      "serviceName": "התנגדות לצוואה",
      "clauses": [
        {
          "id": "ht_001",
          "title": "היקף השירות - התנגדות לצוואה",
          "text": "עורך הדין ייצג את ה{{gender:לקוח|לקוחה|לקוחות}} בהליכי התנגדות לצוואה, אשר יכללו את השירותים המשפטיים כדלקמן:",
          "subSections": [
            {
              "title": "בחינת הצוואה",
              "text": "בחינה, ניתוח והערכה מקצועית של הצוואה נשוא ההליך וסיכויי ההתנגדות;"
            },
            {
              "title": "איסוף ראיות",
              "text": "איתור, איסוף וגיבוש חומר ראיות, לרבות תצהירים, עדויות ומסמכים רלוונטיים להליך;"
            },
            {
              "title": "הגשת כתב התנגדות",
              "text": "ניסוח והגשת כתב התנגדות מנומק לצוואה לבית המשפט לענייני משפחה;"
            },
            {
              "title": "הגשת מסמכים",
              "text": "הגשת בקשות, תצהירים וכל מסמך נדרש לבית המשפט;"
            },
            {
              "title": "ייצוג בדיונים",
              "text": "ייצוג מלא בכל הדיונים וההליכים המשפטיים בערכאה הראשונה, לרבות דיוני הוכחות;"
            },
            {
              "title": "משא ומתן",
              "text": "ניהול משא ומתן לגיבוש הסדר פשרה, ככל שיידרש."
            }
          ]
        },
        {
          "id": "ht_001b",
          "title": "הגבלת השירותים המשפטיים",
          "text": "יובהר כי השירותים המשפטיים אינם כוללים ייצוג בהליכי ערעור, הליכי ביניים או בהליכים נלווים אחרים, אלא אם הוסכם אחרת בכתב בין הצדדים."
        },
        {
          "id": "ht_002",
          "title": "שכר טרחה - שלב ראשוני",
          "text": "שכר טרחה עבור השלב הראשוני (בדיקת הצוואה, ייעוץ, והגשת כתב התנגדות) יעמוד על סך 12,000 ש\"ח בתוספת מע\"מ כדין, וישולם מראש."
        },
        {
          "id": "ht_003",
          "title": "שכר טרחה לפי שעות",
          "text": "מעבר לשלב הראשוני, שכר הטרחה יחושב לפי שעות עבודה בפועל בתעריף של 900 ש\"ח לשעה, בתוספת מע\"מ כדין. הלקוח יקבל דו\"ח חודשי מפורט של השעות."
        },
        {
          "id": "ht_004",
          "title": "מקדמה חודשית",
          "text": "הלקוח ישלם מקדמה חודשית בסך 10,000 ש\"ח על חשבון שכר הטרחה. בתום כל חודש תיערך התחשבנות, ויתרת המקדמה תועבר לחודש הבא או תושלם."
        },
        {
          "id": "ht_005",
          "title": "שכר טרחה בגין הסדר פשרה",
          "text": "במקרה של הסדר פשרה, יהא עו\"ד זכאי לשכר טרחה נוסף בשיעור של 5% מהסכום או שווי הנכסים שהלקוח קיבל במסגרת הפשרה, בנוסף לשכר הטרחה לפי שעות."
        },
        {
          "id": "ht_006",
          "title": "הוצאות משפט והוצאות חקירות",
          "text": "הלקוח ישא בכל הוצאות המשפט, ובכלל זה: אגרות בית משפט, אגרות עדים, שכר חוות דעת מומחים, שירותי חוקר פרטי (ככל שיידרשו), צילומי מסמכים והעתקים, ושליחויות. הוצאות אלה ישולמו בנפרד ואינן כלולות בשכר הטרחה."
        },
        {
          "id": "ht_007",
          "title": "ייצוג בערעור",
          "text": "ייצוג בערעור על פסק הדין, ככל שיידרש, יהווה הסכם נפרד ויחויב בנפרד, וזאת בהתאם להיקף העבודה."
        },
        {
          "id": "ht_008",
          "title": "אי תשלום - זכות הפסקת ייצוג",
          "text": "במקרה של אי תשלום מקדמה או חוב שעבר מועד תשלומו ב-30 יום, עו\"ד רשאי להפסיק את הייצוג בכפוף לאישור בית המשפט, ולחלופין להגיש תביעה לגביית החוב."
        }
      ]
    },
    "אפוטרופסות": {
      "serviceName": "אפוטרופסות",
      "clauses": [
        {
          "id": "ap_001",
          "title": "היקף השירות - בקשה למינוי אפוטרופוס",
          "text": "עו\"ד מתחייב לייצג את הלקוח בהליך בקשה למינוי אפוטרופוס, ובכלל זה: (א) ייעוץ ראשוני; (ב) איסוף מסמכים רפואיים ואחרים; (ג) הכנת הבקשה והמסמכים הנלווים; (ד) הגשת הבקשה לרשם; (ה) ייצוג בדיון; (ו) קבלת צו המינוי."
        },
        {
          "id": "ap_002",
          "title": "שכר טרחה - מינוי אפוטרופוס",
          "text": "שכר הטרחה עבור הליך מינוי אפוטרופוס סטנדרטי (ללא התנגדות) יעמוד על סך ש\"ח8,000 בתוספת מע\"מ כדין."
        },
        {
          "id": "ap_003",
          "title": "שכר טרחה - הליך מורכב",
          "text": "הליך מורכב הכולל התנגדויות, דיונים מרובים, או צורך בחוות דעת רפואיות נוספות, יחויב בתעריף של ש\"ח850 לשעה החל מהשעה ה-15."
        },
        {
          "id": "ap_004",
          "title": "דיווחים תקופתיים לרשם",
          "text": "ליווי ועזרה בהכנת דיווחים תקופתיים לרשם האפוטרופסות (שנתיים או אחרים) יחויבו בנפרד בסך ש\"ח2,500 לדיווח."
        },
        {
          "id": "ap_005",
          "title": "בקשות נוספות לרשם",
          "text": "בקשות נוספות לרשם (למשל: אישור למכירת נכס, העברת כספים, שינוי תנאי האפוטרופסות) יחויבו בסך ש\"ח3,000 לבקשה."
        },
        {
          "id": "ap_006",
          "title": "סיום אפוטרופסות",
          "text": "ליווי בהליך סיום אפוטרופסות (פטירה או השבת כשרות) יחויב בסך ש\"ח4,000 בתוספת מע\"מ."
        }
      ]
    },
    "פירוק_שיתוף": {
      "serviceName": "פירוק שיתוף",
      "clauses": [
        {
          "id": "ps_001",
          "title": "היקף השירות - פירוק שיתוף",
          "text": "עו\"ד מתחייב לייצג את הלקוח בהליך פירוק שיתוף, ובכלל זה: (א) ייעוץ ראשוני והערכת מצב; (ב) ניסיון להגיע להסדר בהסכמה; (ג) הגשת תביעה לפירוק שיתוף; (ד) ייצוג בכל הדיונים; (ה) ליווי בהליך השומה והמכירה; (ו) ליווי עד חלוקת התמורה."
        },
        {
          "id": "ps_002",
          "title": "שכר טרחה - שלב ראשוני",
          "text": "שכר טרחה עבור השלב הראשוני (ייעוץ, ניסיון לפשרה, והגשת תביעה) יעמוד על סך ש\"ח15,000 בתוספת מע\"מ כדין."
        },
        {
          "id": "ps_003",
          "title": "שכר טרחה לפי שעות",
          "text": "מעבר לשלב הראשוני, שכר הטרחה יחושב לפי תעריף של ש\"ח850 לשעה בתוספת מע\"מ. הלקוח יקבל דו\"חות חודשיים מפורטים."
        },
        {
          "id": "ps_004",
          "title": "שכר הצלחה",
          "text": "במקרה של הסדר פשרה או פסק דין סופי, יהא עו\"ד זכאי לשכר הצלחה בשיעור של 4% מערך הנכס או מהסכום שהתקבל לטובת הלקוח, לפי הנמוך."
        },
        {
          "id": "ps_005",
          "title": "מקדמה חודשית",
          "text": "הלקוח ישלם מקדמה חודשית בסך ש\"ח8,000 על חשבון שכר הטרחה. בסוף כל חודש תיערך התחשבנות."
        },
        {
          "id": "ps_006",
          "title": "הוצאות שמאות ומכירה",
          "text": "הלקוח ישא בכל הוצאות השמאות, פרסום המכירה, מכרז, עמלת תיווך (ככל שתהיה), ואגרות בית משפט. הוצאות אלה אינן כלולות בשכר הטרחה."
        },
        {
          "id": "ps_007",
          "title": "ערעור",
          "text": "ייצוג בערעור על פסק הדין בעניין פירוק השיתוף יהווה הסכם נפרד ויחויב בהתאם להיקף העבודה."
        }
      ]
    },
    "תביעה_כספית": {
      "serviceName": "תביעה כספית",
      "clauses": [
        {
          "id": "tk_001",
          "title": "היקף השירות - תביעה כספית",
          "text": "עו\"ד מתחייב לייצג את הלקוח בהגשת ו/או הגנה מפני תביעה כספית, ובכלל זה: (א) בדיקה ראשונית של התיק; (ב) איסוף ראיות ומסמכים; (ג) ניסוח כתב תביעה או כתב הגנה; (ד) ייצוג בכל הדיונים; (ה) ניהול משא ומתן להסדר פשרה; (ו) ליווי עד לפסק דין או הסדר."
        },
        {
          "id": "tk_002",
          "title": "שכר טרחה - תביעות עד 50,000 ש\"ח",
          "text": "עבור תביעות בסכום של עד ש\"ח50,000, שכר הטרחה יעמוד על ש\"ח12,000 בתוספת מע\"מ כדין, או 12% מהסכום שיתקבל בפועל, לפי הגבוה מבין השניים."
        },
        {
          "id": "tk_003",
          "title": "שכר טרחה - תביעות 50,000-200,000 ש\"ח",
          "text": "עבור תביעות בסכום שבין ש\"ח50,000 ל-ש\"ח200,000, שכר הטרחה יעמוד על ש\"ח20,000 בתוספת מע\"מ כדין, או 10% מהסכום שיתקבל בפועל, לפי הגבוה מבין השניים."
        },
        {
          "id": "tk_004",
          "title": "שכר טרחה - תביעות מעל 200,000 ש\"ח",
          "text": "עבור תביעות בסכום העולה על ש\"ח200,000, שכר הטרחה יעמוד על סך ש\"ח35,000 בתוספת מע\"מ כדין בתוספת 7% מהסכום שמעל ל-ש\"ח200,000 שיתקבל בפועל."
        },
        {
          "id": "tk_005",
          "title": "תביעות מורכבות במיוחד",
          "text": "תביעות מורכבות במיוחד הדורשות חוות דעת מומחים, עדים מרובים, או דיונים ארוכים, יחויבו לפי תעריף שעתי של ש\"ח850 לשעה, בנוסף לשכר ההצלחה."
        },
        {
          "id": "tk_006",
          "title": "מקדמה ראשונית",
          "text": "הלקוח ישלם מקדמה ראשונית בסך 30% משכר הטרחה המוערך עם החתימה על הסכם זה. יתרת התשלום תשולם בשלבים או בסיום ההליך."
        },
        {
          "id": "tk_007",
          "title": "הוצאות משפט",
          "text": "הלקוח ישא בכל הוצאות המשפט, ובכלל זה: אגרות בית משפט, שכר עדים ומומחים, צילומים והעתקות, שליחויות. במקרה של זכייה, ייעשה ניסיון לגבות הוצאות אלה מהצד שכנגד."
        },
        {
          "id": "tk_008",
          "title": "הסדר פשרה",
          "text": "כל הסדר פשרה יובא לאישור הלקוח. במקרה של הסדר פשרה, שכר הטרחה יחושב באופן יחסי בהתאם לסכום שהושג בפשרה."
        },
        {
          "id": "tk_009",
          "title": "הגנה מפני תביעה",
          "text": "במקרה של הגנה מפני תביעה שהוגשה נגד הלקוח, שכר הטרחה יעמוד על סכום קבוע של ש\"ח18,000 בתוספת מע\"מ, או לפי שעות בתעריף של ש\"ח800 לשעה, בהתאם למורכבות התיק."
        }
      ]
    },
    "ייעוץ_משפטי": {
      "serviceName": "ייעוץ משפטי",
      "clauses": [
        {
          "id": "ym_001",
          "title": "שכר טרחה - פגישת ייעוץ ראשונית",
          "text": "פגישת ייעוץ ראשונית (עד שעה) תחויב בסך ש\"ח800 בתוספת מע\"מ כדין, וישולם במעמד הפגישה."
        },
        {
          "id": "ym_002",
          "title": "שכר טרחה - ייעוץ שוטף לפי שעות",
          "text": "ייעוץ משפטי שוטף יחויב בתעריף של ש\"ח750 לשעה או חלק ממנה, בתוספת מע\"מ כדין. התשלום יבוצע על בסיס חודשי לפי דו\"ח שעות מפורט."
        },
        {
          "id": "ym_003",
          "title": "חוות דעת משפטית בכתב",
          "text": "הכנת חוות דעת משפטית מפורטת בכתב תחויב בסך ש\"ח3,500 לחוות דעת בסיסית (עד 5 עמודים) או ש\"ח6,000 לחוות דעת מורכבת, בתוספת מע\"מ."
        },
        {
          "id": "ym_004",
          "title": "ייעוץ טלפוני קצר",
          "text": "ייעוץ טלפוני קצר (עד 15 דקות) יחויב בסך ש\"ח300 בתוספת מע\"מ. ייעוץ טלפוני מעבר ל-15 דקות יחויב באופן יחסי לפי התעריף השעתי."
        },
        {
          "id": "ym_005",
          "title": "בדיקת מסמכים",
          "text": "בדיקה ועיון במסמכים משפטיים (חוזים, הסכמים וכו') ללא ליווי או ייצוג יחויבו בתעריף של ש\"ח700 לשעה או ש\"ח2,000 למסמך בודד, לפי הנמוך."
        },
        {
          "id": "ym_006",
          "title": "מנוי ייעוץ חודשי",
          "text": "מנוי ייעוץ חודשי למשך שנה (כולל עד 3 שעות ייעוץ בחודש) - ש\"ח2,000 לחודש בתוספת מע\"מ. שעות נוספות יחויבו בתעריף של ש\"ח600 לשעה."
        },
        {
          "id": "ym_007",
          "title": "ליווי לפגישה או משא ומתן",
          "text": "ליווי לפגישה או משא ומתן עם צד שלישי יחויב בתעריף של ש\"ח1,200 לשעה, כולל זמן נסיעה (מינימום 2 שעות)."
        },
        {
          "id": "ym_008",
          "title": "ייעוץ דחוף",
          "text": "ייעוץ דחוף מחוץ לשעות העבודה הרגילות (ערבים, סופי שבוע, חגים) יחויב בתעריף מוגדל של ש\"ח1,000 לשעה."
        }
      ]
    },
    "צוואה_וייפוי_כוח_מתמשך": {
      "serviceName": "צוואה + ייפוי כוח מתמשך",
      "clauses": [
        {
          "id": "cw_001",
          "title": "היקף השירות - צוואה + ייפוי כוח מתמשך",
          "text": "עורך הדין יערוך בשם הלקוח צוואה וייפוי כוח מתמשך, ובכלל זה: (א) קיום פגישת ייעוץ ראשונית לבירור צרכי הלקוח; (ב) רישום מלוא הפרטים האישיים, הרכושיים והרפואיים הרלוונטיים; (ג) ניסוח טיוטה ראשונית של הצוואה וייפוי הכוח המתמשך; (ד) ביצוע עד שלושה סבבי תיקונים; (ה) לאחר אישור הלקוח את הטיוטות - קיום פגישה לשם חתימת הלקוח על המסמכים; (ו) הגשת ייפוי הכוח המתמשך לאפוטרופוס הכללי לשם רישומו."
        },
        {
          "id": "cw_002",
          "title": "שכר טרחה - תשלום חד-פעמי",
          "text": "שכר הטרחה בעד עריכת צוואה וייפוי כוח מתמשך יעמוד על סך של _______ ש\"ח בתוספת מע\"מ כחוק, ישולם במלואו במעמד החתימה על הסכם שכר טרחה זה."
        },
        {
          "id": "cw_003",
          "title": "שכר טרחה - תשלום מדורג",
          "text": "שכר הטרחה בעד עריכת צוואה וייפוי כוח מתמשך יעמוד על סך של ________ ש\"ח בתוספת מע\"מ כחוק, וישולם כלהלן: 50% במעמד החתימה על הסכם זה, והיתרה בשיעור 50% לאחר אישור הטיוטות על ידי הלקוח ובטרם חתימתן."
        },
        {
          "id": "cw_004",
          "title": "עדכון מסמכים קיימים",
          "text": "עדכון צוואה או ייפוי כוח מתמשך קיימים שנערכו על ידי המשרד, יחויב בתשלום של 50% משכר הטרחה המקורי בעד עריכת המסמך הרלוונטי."
        },
        {
          "id": "cw_005",
          "title": "תיקונים חורגים",
          "text": "תיקונים או שינויים מהותיים החורגים משלושת סבבי התיקונים הכלולים בשכר הטרחה לעיל, יחויבו בתשלום נוסף בשיעור 10% מסכום שכר הטרחה המלא בתוספת מע\"מ, עבור כל סבב תיקונים נוסף."
        },
        {
          "id": "cw_006",
          "title": "הוצאות כרוכות",
          "text": "מבלי לגרוע משכר הטרחה, הלקוח ישא בהוצאות כרוכות נוספות ובכלל זה: (א) הוצאות שליחות ודיוור; (ב) תרגום מסמכים ככל שיידרש."
        },
        {
          "id": "cw_007",
          "title": "התייעצות עם מומחים",
          "text": "ככל שהלקוח יבקש התייעצות עם רופא מטפל, פסיכולוג או מומחה אחר, יחול בגין שירות זה תשלום נוסף ונפרד בסך 500 ש\"ח בתוספת מע\"מ, מעבר לשכר הטרחה בעד עריכת המסמכים."
        },
        {
          "id": "cw_008",
          "title": "שירות לזוג",
          "text": "במקרה של שירות לזוג (שני לקוחות), שכר הטרחה יוכפל, אולם יינתן הנחה של 20% על הסכום הכולל. כלומר, במקום תשלום כפול, ישולם סך של 160% משכר הטרחה הבסיסי."
        }
      ]
    }
  },
  "generalClauses": {
    "תשלומים": [
      {
        "id": "gen_001",
        "title": "תנאי תשלום",
        "text": "כל התשלומים ישולמו בתוך 7 ימים ממועד הוצאת החשבונית, אלא אם צוין אחרת במפורש. תשלום באיחור יישא הפרשי הצמדה וריבית בשיעור 2% לחודש או כל חלק ממנו."
      },
      {
        "id": "gen_002",
        "title": "ביטול או הפסקת שירות",
        "text": "במקרה של ביטול השירות על ידי הלקוח לאחר תחילת העבודה, הלקוח ישלם עבור כל השירותים שניתנו עד למועד הביטול, בהתאם לשעות העבודה בפועל או באופן יחסי ממחיר החבילה."
      },
      {
        "id": "gen_003",
        "title": "החזר כספים",
        "text": "מקדמות ששולמו לא יוחזרו, אלא אם המשרד לא התחיל בעבודה כלל. במקרה כזה, תוחזר המקדמה בניכוי הוצאות מנהליות בסך ש\"ח500."
      }
    ],
    "חובות_הלקוח": [
      {
        "id": "gen_004",
        "title": "שיתוף פעולה ומסירת מידע",
        "text": "הלקוח מתחייב לשתף פעולה באופן מלא עם עו\"ד, למסור כל מידע ומסמך רלוונטי, ולהגיב לפניות בזמן סביר. אי שיתוף פעולה עלול לפגוע באיכות השירות ובתוצאות."
      },
      {
        "id": "gen_005",
        "title": "נכונות מידע",
        "text": "הלקוח מצהיר כי כל המידע שימסור לעו\"ד הוא נכון ומלא. עו\"ד לא יישא באחריות לתוצאות הנובעות ממסירת מידע שגוי, חסר או מטעה."
      }
    ],
    "אחריות_והגבלות": [
      {
        "id": "gen_006",
        "title": "אחריות מקצועית",
        "text": "עו\"ד מתחייב לפעול במיומנות מקצועית ובהתאם לכללי האתיקה של לשכת עורכי הדין. עם זאת, עו\"ד אינו מתחייב לתוצאה ספציפית בהליכים משפטיים, שכן אלו תלויים בשיקול דעת בית המשפט ובנסיבות המקרה."
      },
      {
        "id": "gen_007",
        "title": "הגבלת אחריות",
        "text": "אחריותו של עו\"ד מוגבלת לשכר הטרחה ששולם בפועל עבור השירות הספציפי. עו\"ד לא יישא באחריות לנזקים עקיפים, תוצאתיים, או אובדן רווח."
      }
    ],
    "סודיות": [
      {
        "id": "gen_008",
        "title": "חובת סודיות",
        "text": "עו\"ד מתחייב לשמור על סודיות מוחלטת לגבי כל המידע שיימסר לו על ידי הלקוח, בהתאם לחוק לשכת עורכי הדין ולכללי האתיקה המקצועית."
      }
    ],
    "תקשורת": [
      {
        "id": "gen_009",
        "title": "אמצעי תקשורת",
        "text": "התקשורת בין עו\"ד ללקוח תתבצע באמצעות: דואר אלקטרוני, טלפון, פגישות פיזיות, או כל אמצעי תקשורת שיוסכם. הלקוח מתחייב להודיע מיד על כל שינוי בפרטי ההתקשרות."
      },
      {
        "id": "gen_010",
        "title": "זמני תגובה",
        "text": "עו\"ד ישתדל להגיב לפניות הלקוח בתוך 48 שעות עבודה. בעניינים דחופים במיוחד, יש ליצור קשר טלפוני ישיר."
      }
    ]
  },
  "metadata": {
    "version": "1.0",
    "lastUpdated": "2025-10-13",
    "language": "he",
    "currency": "ILS"
  }
}
