{
  "preamble": {
    "whereas": [
      {
        "id": "whereas_001",
        "text": "הואיל ועורך הדין הוא עורך דין בעל רישיון תקף לעריכת דין בישראל;"
      },
      {
        "id": "whereas_002",
        "text": "והואיל {{multipleClients:והלקוחות פנו|והלקוח פנה|והלקוחה פנתה}} אל עורך הדין בבקשה לקבל שירות משפטי;",
        "hasServiceDescription": true
      },
      {
        "id": "whereas_003",
        "text": "והואיל ועורך הדין הסכים לייצג את {{multipleClients:הלקוחות|הלקוח|הלקוחה}} בתנאים המפורטים להלן;"
      },
      {
        "id": "whereas_004",
        "text": "והואיל והצדדים מעוניינים לקבוע את תנאי ההתקשרות ביניהם;"
      }
    ],
    "firstSection": {
      "text": "{{multipleClients:הלקוחות שכרו|הלקוח שכר|הלקוחה שכרה}} את שירותיו של עורך הדין לצורך ייעוץ משפטי וטיפול משפטי בעניין {{serviceType}}. מובהר ומוסכם כי כל שירות משפטי אחר, שאינו נכלל במפורש בהגדרה זו, יחייב הסכם נפרד בכתב ותשלום שכר טרחה נוסף."
    },
    "serviceScopeMapping": {
      "הסכמי ממון": "עריכת הסכם ממון עבור הלקוח, אשר יכלול בירור צרכים, ניסוח טיוטה, ביצוע תיקונים ומפגש חתימות",
      "עריכת צוואת יחיד": "עריכת צוואה בכתב עבור המצווה בהתאם להוראות חוק הירושה, התשכ\"ה-1965",
      "עריכת צוואה הדדית": "עריכת צוואה הדדית עבור הלקוחות בהתאם להוראות חוק הירושה, התשכ\"ה-1965",
      "ייפוי כוח מתמשך": "עריכת ייפוי כוח מתמשך בהתאם לחוק הכשרות המשפטית והאפוטרופסות, התשכ\"ב-1962",
      "הסכמי גירושין": "עריכת הסכם גירושין מלא, הכולל את כל הנושאים הרלוונטיים",
      "תביעות קטנות": "ייצוג הלקוח בהליך של תביעה קטנה בבית המשפט לתביעות קטנות",
      "ייעוץ משפטי": "פגישת ייעוץ משפטי וטיפול משפטי בעניין",
      "צוואה + ייפוי כוח מתמשך": "עריכת צוואה וייפוי כוח מתמשך עבור הלקוח",
      "הסכם שכר טרחה כללי": "שירות משפטי כללי לפי הצורך",
      "מינוי אפוטרופוס": "טיפול בהליכי הגשת בקשה למינוי אפוטרופוס"
    },
    "therefore": "לפיכך הוסכם, הותנה והוצהר בין הצדדים כדלקמן:"
  },
  "generalClauses": {
    "ביטול_והפסקת_ייצוג": [
      {
        "id": "gen_001",
        "title": "ביטול או הפסקת שירות",
        "text": "{{multipleClients:הודיעו הלקוחות|הודיע הלקוח|הודיעה הלקוחה}} על ביטול השירות לאחר שעורך הדין החל במתן השירותים, {{multipleClients:יחולו הלקוחות|יחול הלקוח|תחול הלקוחה}} בתשלום בעד כלל השירותים שניתנו על ידי עורך הדין עד למועד הביטול, בהתאם לשעות העבודה בפועל או באופן יחסי מן התמורה הכוללת המוסכמת, לפי העניין."
      },
      {
        "id": "gen_002",
        "title": "החזר כספים",
        "text": "מקדמה ששולמה לא תוחזר, זולת אם עורך הדין לא החל כלל במתן השירותים. במקרה כאמור, תוחזר המקדמה בניכוי דמי טיפול מנהליים בסך 500 ₪ בתוספת מע\"מ כדין."
      }
    ],
    "התחייבויות_הלקוח": [
      {
        "id": "gen_003",
        "title": "שיתוף פעולה ומסירת מידע",
        "text": "{{multipleClients:הלקוחות מתחייבים|הלקוח מתחייב|הלקוחה מתחייבת}} לשתף פעולה באופן מלא ומיידי עם עורך הדין, לרבות למסור למשרד, ללא דיחוי ובמועדים {{multipleClients:שיידרשו|שיידרש|שתידרש}} לעשות כן, את כל המידע, המסמכים, הנתונים והראיות הרלוונטיים לטיפול בעניין, ולהשיב לכל פנייה מעורך הדין תוך פרק זמן סביר שלא יעלה על שבעה ימים, אלא אם נקבע אחרת בנסיבות העניין. {{multipleClients:הלקוחות מצהירים כי ידוע להם|הלקוח מצהיר כי ידוע לו|הלקוחה מצהירה כי ידוע לה}} שאי שיתוף פעולה כאמור, איחור במסירת מידע או מסמכים, או אי מענה לפניות עורך הדין, עלולים לפגוע פגיעה ממשית באיכות הייצוג המשפטי, בהליכים המשפטיים ובתוצאותיהם, ולגרום לאובדן זכויות, החמצת מועדים דיוניים או פסילת טענות, באופן שעורך הדין לא יישא באחריות לכך."
      },
      {
        "id": "gen_004",
        "title": "נכונות, שלמות ודיוק המידע",
        "text": "{{multipleClients:הלקוחות מצהירים ומתחייבים|הלקוח מצהיר ומתחייב|הלקוחה מצהירה ומתחייבת}} בזאת כי כל מידע, נתון, מסמך או פרט {{multipleClients:שימסרו|שימסור|שתמסור}} למשרד ולעורך הדין, בכתב או בעל פה, הוא נכון, מלא, שלם, מדויק ואינו מטעה, וכי לא הוסתר מעורך הדין כל מידע מהותי העשוי להשפיע על הטיפול בעניין או על עמדת המשרד המקצועית. {{multipleClients:הלקוחות מתחייבים|הלקוח מתחייב|הלקוחה מתחייבת}} לעדכן את עורך הדין באופן מיידי בדבר כל שינוי עובדתי או משפטי רלוונטי לעניין. מובהר ומוסכם בזאת כי עורך הדין אינו נושא ולא יישא בכל אחריות, חבות או נזק, ישיר או עקיף, הנובעים או הקשורים, במישרין או בעקיפין, למסירת מידע שגוי, חסר, לקוי, מטעה או בלתי מלא על ידי {{multipleClients:הלקוחות|הלקוח|הלקוחה}}, או להסתרת מידע מהותי, ועורך הדין יהיה זכאי לסעד של שיפוי מלא בגין כל נזק או הוצאה שייגרמו לו כתוצאה מכך."
      }
    ],
    "התחייבויות_עורך_הדין": [
      {
        "id": "gen_005",
        "title": "אחריות מקצועית",
        "subSections": [
          {
            "id": "gen_005.1",
            "title": "רמה מקצועית והתנהלות אתית",
            "text": "עורך הדין מתחייב לנהוג בכל עניין ודבר הנוגע לייצוג {{multipleClients:הלקוחות|הלקוח|הלקוחה}} ברמה מקצועית גבוהה, במיומנות, בזהירות ובמסירות ראויים, תוך שמירה קפדנית על כללי האתיקה המקצועית, על תקנון לשכת עורכי הדין בישראל ועל הוראות כל דין, לרבות חוק לשכת עורכי הדין, התשכ\"א-1961, והתקנות והכללים שהותקנו מכוחו."
          },
          {
            "id": "gen_005.2",
            "title": "היקף האחריות המקצועית",
            "text": "עורך הדין והמשרד יישא באחריות מקצועית בגין מעשה או מחדל רשלני או מזיק במסגרת הטיפול בעניין, בכפוף להוראות הדין ולעקרונות האחריות המקצועית החלים על עורכי דין בישראל, ובכפוף לביטוח האחריות המקצועית הקיימת."
          },
          {
            "id": "gen_005.3",
            "title": "הגבלת האחריות - אי התחייבות לתוצאה",
            "text": "מובהר ומוסכם בזאת במפורש כי עורך הדין אינו מתחייב להשגת תוצאה ספציפית, לרבות תוצאה חיובית, זכייה בהליך משפטי, קבלת סעד מסוים או השגת יעד משפטי מוגדר בהליכים משפטיים או מעין-משפטיים, שכן תוצאות אלו תלויות, בין היתר, בשיקול דעתם העצמאי והבלעדי של בתי המשפט, בתי הדין או הערכאות המוסמכות, בנסיבות המשתנות של כל מקרה ומקרה, בעובדות כפי שיוכחו בפני הערכאה, בראיות שיוצגו, בחומר הראיות והמשפטי הזמין, בעדויות, ובגורמים נוספים שאינם נתונים לשליטה או להשפעה מלאה של עורך הדין."
          },
          {
            "id": "gen_005.4",
            "title": "היעדר אחריות לנסיבות חיצוניות",
            "text": "עורך הדין לא יישא באחריות לתוצאות הנובעות מנסיבות שאינן בשליטתו או בהשפעתו, לרבות שינויים בפסיקה, בחקיקה, בנהלים שיפוטיים, עיכובים מצד ערכאות משפטיות, גורמי ממשל או צדדים שלישיים, או כל אירוע או נסיבה אחרת שאינם תלויים במעשה או במחדל של עורך הדין."
          }
        ]
      },
      {
        "id": "gen_006",
        "title": "זמינות, תקשורת ומתן הסברים",
        "subSections": [
          {
            "id": "gen_006.1",
            "title": "זמינות והיענות לפניות",
            "text": "עורך הדין והמשרד יהיו זמינים לפניות {{multipleClients:הלקוחות|הלקוח|הלקוחה}} בימים ובשעות העבודה המקובלים במשרד, קרי: בימים א' עד ה' בין השעות 09:00-17:00, למעט ימי חג, מועדי ישראל וימי מנוחה מיוחדים שיודיעו מראש. המשרד ישיב לפניות, בין אם בדואר אלקטרוני, בהודעת טקסט או בטלפון, תוך פרק זמן סביר שלא יעלה, ככלל, על שלושה ימי עבודה, אלא אם הנסיבות מחייבות מענה מהיר יותר."
          },
          {
            "id": "gen_006.2",
            "title": "מתן הסברים ברורים",
            "text": "עורך הדין מתחייב להסביר {{multipleClients:ללקוחות|ללקוח|ללקוחה}}, בשפה ברורה, מובנת ונגישה, את המשמעות, ההשלכות והחשיבות של המסמכים המשפטיים, ההליכים המשפטיים, הפעולות המשפטיות, ההחלטות השיפוטיות והצעדים הדיוניים המתבצעים או שיש לבצע {{multipleClients:בעניינם|בעניינו|בעניינה}}, וכן את הסיכונים, החלופות והאפשרויות העומדות {{multipleClients:בפניהם|בפניו|בפניה}} בכל שלב ושלב מההליך."
          },
          {
            "id": "gen_006.3",
            "title": "עדכון שוטף",
            "text": "עורך הדין מתחייב לעדכן את {{multipleClients:הלקוחות|הלקוח|הלקוחה}} באופן שוטף וסדיר בדבר התקדמות הטיפול {{multipleClients:בעניינם|בעניינו|בעניינה}}, התפתחויות מהותיות בהליכים, קבלת החלטות או פסקי דין, קביעת מועדים משמעותיים, וכל עניין אחר בעל חשיבות לניהול התיק, וזאת בכפוף לאופי העניין ולצרכיו הייחודיים."
          },
          {
            "id": "gen_006.4",
            "title": "שמירה על קשר רציף",
            "text": "המשרד ישמור על קשר רציף ומקצועי עם {{multipleClients:הלקוחות|הלקוח|הלקוחה}} לאורך כל תקופת הייצוג, יאפשר {{multipleClients:להם|לו|לה}} גישה למידע הרלוונטי {{multipleClients:בתיקם|בתיקו|בתיקה}}, וידאג לכך {{multipleClients:שהלקוחות יהיו מעורבים|שהלקוח יהיה מעורב|שהלקוחה תהיה מעורבת}} ככל הניתן בהחלטות משמעותיות הנוגעות {{multipleClients:לייצוגם|לייצוגו|לייצוגה}}."
          }
        ]
      }
    ],
    "הוצאות_נוספות": [
      {
        "id": "gen_007",
        "title": "הוצאות משפט והוצאות נלוות",
        "text": "מבלי לגרוע מחבות {{multipleClients:הלקוחות|הלקוח|הלקוחה}} בתשלום שכר הטרחה, {{multipleClients:יישאו הלקוחות|יישא הלקוח|תישא הלקוחה}} בכל ההוצאות הכרוכות בניהול ההליך המשפטי, לרבות: אגרות ערכאות, שכר טרחת עדים ומומחים, הוצאות שליחויות והמצאת כתבי טענות, והוצאות סבירות אחרות הנדרשות לצורך ניהול ההליך כדבעי."
      }
    ],
    "תשלומים": [
      {
        "id": "gen_008",
        "title": "תנאי תשלום",
        "text": "כל התשלומים ישולמו בתוך 7 ימים ממועד הוצאת החשבונית, אלא אם צוין אחרת במפורש. תשלום באיחור יישא הפרשי הצמדה וריבית בשיעור 2% לחודש או כל חלק ממנו."
      }
    ],
    "סודיות": [
      {
        "id": "gen_009",
        "title": "חובת סודיות",
        "text": "עורך הדין מתחייב לשמור על סודיות מוחלטת ומלאה ביחס לכל מידע, נתון או מסמך {{multipleClients:שימסרו הלקוחות|שימסור הלקוח|שתמסור הלקוחה}} או שיגיע לידיו במסגרת הייצוג, וזאת בהתאם להוראות חוק לשכת עורכי הדין, התשכ\"א-1961, לכללי האתיקה המקצועית ולהוראות כל דין."
      }
    ],
    "תקשורת": [
      {
        "id": "gen_010",
        "title": "אמצעי תקשורת",
        "text": "התקשורת שבין עורך הדין {{multipleClients:לבין הלקוחות|לבין הלקוח|לבין הלקוחה}} תתקיים באמצעות דואר אלקטרוני, טלפון, פגישות פנים אל פנים או בכל דרך אחרת {{multipleClients:שתוסכם עליהם|שתוסכם עליו|שתוסכם עליה}} מראש. {{multipleClients:הלקוחות מתחייבים|הלקוח מתחייב|הלקוחה מתחייבת}} להודיע לעורך הדין ללא דיחוי על כל שינוי בפרטי ההתקשרות {{multipleClients:שלהם|שלו|שלה}}."
      },
      {
        "id": "gen_011",
        "title": "זמני תגובה",
        "text": "עורך הדין ישתדל להשיב לפניות {{multipleClients:הלקוחות|הלקוח|הלקוחה}} תוך 48 שעות עבודה מעת קבלת הפנייה. במקרים דחופים במיוחד, יש ליצור קשר טלפוני ישיר עם עורך הדין."
      }
    ],
    "אחריות_והגבלות": [
      {
        "id": "gen_012",
        "title": "הגבלת אחריות",
        "text": "אחריותו של עורך הדין מוגבלת לשכר הטרחה ששולם בפועל עבור השירות הספציפי. עורך הדין לא יישא באחריות לנזקים עקיפים, תוצאתיים, או אובדן רווח."
      }
    ]
  },
  "metadata": {
    "version": "2.0",
    "lastUpdated": "2025-01-15",
    "language": "he",
    "currency": "ILS"
  }
}
