{
  "preamble": {
    "whereas": [
      {
        "id": "whereas_001",
        "text": "הואיל ועורך הדין הוא עורך דין בעל רישיון תקף לעריכת דין בישראל;"
      },
      {
        "id": "whereas_002",
        "text": "והואיל {{multipleClients:והלקוחות פנו|והלקוח פנה|והלקוחה פנתה}} אל עורך הדין בבקשה לקבל שירות משפטי;",
        "hasServiceDescription": true
      },
      {
        "id": "whereas_003",
        "text": "והואיל ועורך הדין הסכים לייצג את {{multipleClients:הלקוחות|הלקוח|הלקוחה}} בתנאים המפורטים להלן;"
      },
      {
        "id": "whereas_004",
        "text": "והואיל והצדדים מעוניינים לקבוע את תנאי ההתקשרות ביניהם;"
      }
    ],
    "firstSection": {
      "text": "ה{{לקוח}} {{gender:פנה|פנתה|פנו}} לעורך הדין לשם קבלת ייעוץ וייצוג משפטי בעניין הבא: {{תיאור העניין}}\n\nעורך הדין מתחייב לייצג את ה{{לקוח}} ולהעניק {{gender:לו|לה|להם}} את השירותים המשפטיים הבאים: {{תיאור השירותים}}\n\nהסכם זה מסדיר את מלוא היחסים בין הצדדים בכל הנוגע למתן השירותים המשפטיים המפורטים לעיל.\n\nכל שירות משפטי נוסף, לרבות טיפול בערכאות נוספות, הליכי ערעור, בקשות לעיכוב ביצוע, הליכי הוצאה לפועל, או כל הליך משפטי אחר שאינו מפורט במפורש בהסכם זה, יחייב התקשרות נפרדת והסכמה בכתב."
    },
    "serviceScopeMapping": {
      "הסכמי ממון": "עריכת הסכם ממון עבור הלקוח, אשר יכלול בירור צרכים, ניסוח טיוטה, ביצוע תיקונים ומפגש חתימות",
      "עריכת צוואת יחיד": "עריכת צוואה בכתב עבור המצווה בהתאם להוראות חוק הירושה, התשכ\"ה-1965",
      "עריכת צוואה הדדית": "עריכת צוואה הדדית עבור הלקוחות בהתאם להוראות חוק הירושה, התשכ\"ה-1965",
      "ייפוי כוח מתמשך": "עריכת ייפוי כוח מתמשך בהתאם לחוק הכשרות המשפטית והאפוטרופסות, התשכ\"ב-1962",
      "הסכמי גירושין": "עריכת הסכם גירושין מלא, הכולל את כל הנושאים הרלוונטיים",
      "תביעות קטנות": "ייצוג הלקוח בהליך של תביעה קטנה בבית המשפט לתביעות קטנות",
      "ייעוץ משפטי": "פגישת ייעוץ משפטי וטיפול משפטי בעניין",
      "צוואה + ייפוי כוח מתמשך": "עריכת צוואה וייפוי כוח מתמשך עבור הלקוח",
      "הסכם שכר טרחה כללי": "שירות משפטי כללי לפי הצורך",
      "מינוי אפוטרופוס": "טיפול בהליכי הגשת בקשה למינוי אפוטרופוס"
    },
    "therefore": "לפיכך הוסכם, הותנה והוצהר בין הצדדים כדלקמן:"
  },
  "generalClauses": {
    "ביטול_והפסקת_ייצוג": [
      {
        "id": "gen_001",
        "title": "סיום ההתקשרות",
        "subSections": [
          {
            "id": "gen_001.1",
            "title": "",
            "text": "ה{{לקוח}} {{gender:רשאי|רשאית|רשאים}} לבטל את ההתקשרות עם עורך הדין בכל עת, בין אם קיימת לכך סיבה ובין אם לאו, בהודעה בכתב."
          },
          {
            "id": "gen_001.2",
            "title": "",
            "text": "הודעת ה{{לקוח}} על ביטול ההתקשרות תיכנס לתוקף מהמועד שיפורט בה, ואם לא פורט מועד - מרגע הגשת ההודעה בכתב לעורך הדין."
          },
          {
            "id": "gen_001.3",
            "title": "",
            "text": "עורך הדין רשאי לבטל את ההתקשרות בנסיבות הבאות: אי פירעון שכר טרחה או מקדמה מצד ה{{לקוח}}, על אף התראה בכתב ומתן הארכה הוגנת; הפרה מהותית של ההסכם מצד ה{{לקוח}}; סירוב ה{{לקוח}} לשתף פעולה כך שהדבר פוגע ביכולת עורך הדין לספק שירות מקצועי; העברת מידע כוזב או מטעה מצד ה{{לקוח}}."
          },
          {
            "id": "gen_001.4",
            "title": "",
            "text": "ביטול ההתקשרות מצד עורך הדין ייעשה בהודעה בכתב ל{{לקוח}}, ותיכנס לתוקף תוך 14 ימים, פרט למצבים חריגים."
          },
          {
            "id": "gen_001.5",
            "title": "",
            "text": "כאשר מבוטלת ההתקשרות, מכל סיבה שהיא, {{gender:יחויב|תחויב|יחויבו}} ה{{לקוח}} לפרוע לעורך הדין את שכר הטרחה עבור כל העבודה שנעשתה בפועל עד למועד הביטול."
          },
          {
            "id": "gen_001.6",
            "title": "",
            "text": "שכר הטרחה עבור עבודה שנעשתה עד למועד הביטול יחושב יחסית, לפי מודל התמחור שנקבע בהסכם."
          },
          {
            "id": "gen_001.7",
            "title": "",
            "text": "כאשר שכר הטרחה אמור היה להיקבע לפי הישגים, ונפסקה ההתקשרות טרם השגת המטרה, יגבה שכר טרחה לפי העבודה שנעשתה בפועל, בשיעור הוגן שייקבע לפי נסיבות המקרה."
          },
          {
            "id": "gen_001.8",
            "title": "",
            "text": "עם ביטול ההתקשרות, יעביר עורך הדין ל{{לקוח}} את כל התיעוד המקורי של התיק תוך 14 ימים, בתנאי שה{{לקוח}} {{gender:יפרע|תפרע|יפרעו}} את כל החובות המגיעים לו."
          },
          {
            "id": "gen_001.9",
            "title": "",
            "text": "עורך הדין רשאי לעכב את תיעוד התיק עד לפירעון מלא של החוב, אלא אם כן הדבר עלול לפגוע משמעותית ב{{gender:זכויותיו|זכויותיה|זכויותיהם}} של ה{{לקוח}}."
          }
        ]
      }
    ],
    "התחייבויות_הלקוח": [
      {
        "id": "gen_003",
        "title": "התחייבויות ה{{לקוח}}",
        "subSections": [
          {
            "id": "gen_003.1",
            "title": "",
            "text": "ה{{לקוח}} {{gender:מתחייב|מתחייבת|מתחייבים}} למסור לעורך הדין מידע מלא, מדויק ונכון, ולהמציא לעורך הדין, ללא דיחוי, את כל המסמכים הנדרשים לצורך הטיפול {{gender:בעניינו|בענייניה|בענייניהם}}."
          },
          {
            "id": "gen_003.2",
            "title": "",
            "text": "ה{{לקוח}} {{gender:יעמוד|תעמוד|יעמדו}} לרשות עורך הדין לצורך חתימה על מסמכים ולצורך קיום פגישות, בתיאום מראש בזמן סביר, {{gender:וישתף|ותשתף|וישתפו}} פעולה באופן מלא עם דרישות והנחיות עורך הדין."
          },
          {
            "id": "gen_003.3",
            "title": "",
            "text": "ה{{לקוח}} {{gender:מתחייב|מתחייבת|מתחייבים}} לשלם את שכר הטרחה וההוצאות במועדם, כאמור בהסכם זה, לעדכן את עורך הדין בכל שינוי בפרטי ההתקשרות {{gender:עימו|עימה|עימם}}, להודיע לעורך הדין ללא דיחוי על כל פניה שהתקבלה {{gender:אליו|אליה|אליהם}} בעניין נשוא ההתקשרות, ולנהל עם עורך הדין תקשורת מכבדת, עניינית ומקצועית."
          },
          {
            "id": "gen_003.4",
            "title": "חובת גילוי מידע רלוונטי",
            "text": "ה{{לקוח}} {{gender:מתחייב|מתחייבת|מתחייבים}} לגלות לעורך הדין כל מידע, מסמך או עובדה שיכולים להיות רלוונטיים לטיפול {{gender:בעניינו|בעניינה|בעניינם}}, לרבות מידע שעלול להזיק {{gender:לעמדתו|לעמדתה|לעמדתם}} או לפגוע בסיכויי ההצלחה בתיק, וזאת כדי לאפשר לעורך הדין להעניק ייצוג מקצועי ואפקטיבי."
          },
          {
            "id": "gen_003.5",
            "title": "",
            "text": "ה{{לקוח}} {{gender:מודע|מודעת|מודעים}} לכך שהעלמת מידע עלולה לפגוע בטיפול ולהוביל להפסקתו."
          },
          {
            "id": "gen_003.6",
            "title": "חובת עיון במסמכים לפני חתימה",
            "text": "ה{{לקוח}} {{gender:מצהיר|מצהירה|מצהירים}} כי {{gender:הוא|היא|הם}} {{gender:מודע|מודעת|מודעים}} לחשיבות עיון מדוקדק בכל מסמך לפני חתימתו, ו{{gender:מתחייב|מתחייבת|מתחייבים}} לקרוא בעיון כל מסמך שיוכן עבורו על ידי עורך הדין לפני {{gender:חתימתו|חתימתה|חתימתם}}."
          },
          {
            "id": "gen_003.7",
            "title": "",
            "text": "חתימת ה{{לקוח}} על מסמך תהווה אישור לכך שה{{לקוח}} {{gender:קרא|קראה|קראו}} את המסמך, {{gender:הבין|הבינה|הבינו}} את תוכנו, וכי התוכן משקף נכונה את {{gender:רצונו|רצונה|רצונם}}."
          }
        ]
      }
    ],
    "התחייבויות_עורך_הדין": [
      {
        "id": "gen_005",
        "title": "התחייבויות עורך הדין",
        "subSections": [
          {
            "id": "gen_005.1",
            "title": "",
            "text": "עורך הדין מתחייב לטפל בעניין במקצועיות, במסירות ובנאמנות, ולפעול למען טובת ה{{לקוח}} במסגרת הוראות הדין והכללים האתיים החלים על עריכת הדין."
          },
          {
            "id": "gen_005.2",
            "title": "",
            "text": "עורך הדין יעדכן את ה{{לקוח}}, מיוזמתו, בכל התפתחות מהותית בעניין, וישמור על סודיות מוחלטת של כל המידע שימסר לו, בכפוף לחובות המוטלות עליו על פי דין."
          },
          {
            "id": "gen_005.3",
            "title": "",
            "text": "עורך הדין יהיה זמין לפניות ה{{לקוח}} בשעות העבודה המקובלות, יסביר ל{{לקוח}}, בשפה ברורה ומובנת, את המשמעות של המסמכים והפעולות המשפטיות המתבצעות על ידו."
          }
        ]
      }
    ],
    "הוצאות_נוספות": [
      {
        "id": "gen_007",
        "title": "הוצאות ואגרות נלוות",
        "subSections": [
          {
            "id": "gen_007.1",
            "title": "",
            "text": "מעבר לשכר הטרחה המוסכם, ה{{לקוח}} {{gender:מתחייב|מתחייבת|מתחייבים}} לשאת בכל ההוצאות והאגרות הכרוכות בטיפול {{gender:בעניינו|בעניינה|בעניינם}}, לרבות: אגרות בית משפט, אגרות רישום, תרגומים, שכר טרחת מומחים, עדים, חוקרים פרטיים, שמאים, ושירותים מקצועיים אחרים."
          },
          {
            "id": "gen_007.2",
            "title": "",
            "text": "הוצאות אלה ישולמו כנגד חשבוניות או קבלות."
          }
        ]
      }
    ],
    "תשלומים": [
      {
        "id": "gen_008",
        "title": "תנאי תשלום",
        "subSections": [
          {
            "id": "gen_008.1",
            "title": "",
            "text": "כל התשלומים ישולמו בתוך 7 ימים ממועד הוצאת החשבונית, אלא אם צוין אחרת במפורש."
          },
          {
            "id": "gen_008.2",
            "title": "",
            "text": "תשלום באיחור יישא הפרשי הצמדה וריבית בשיעור 2% לחודש או כל חלק ממנו."
          }
        ]
      }
    ],
    "סודיות": [
      {
        "id": "gen_009",
        "title": "חיסיון עורך דין לקוח",
        "subSections": [
          {
            "id": "gen_009.1",
            "title": "",
            "text": "עורך הדין מתחייב לשמור על סודיות מוחלטת לגבי כל המידע שיגיע אליו במסגרת הייצוג, לרבות: מידע שנמסר לו על ידי ה{{לקוח}} בעל פה או בכתב, מידע שהתקבל ממקורות אחרים בקשר עם העניין, מידע על עצם קיום הייצוג ועל זהות ה{{לקוח}}, כל מידע אחר שנודע לעורך הדין במהלך הטיפול בעניין."
          },
          {
            "id": "gen_009.2",
            "title": "",
            "text": "חובת הסודיות חלה גם על עובדי משרדו של עורך הדין ועל כל מי שמועסק על ידו."
          },
          {
            "id": "gen_009.3",
            "title": "",
            "text": "חובת הסודיות תמשיך לחול גם לאחר סיום ההתקשרות, ללא הגבלת זמן."
          }
        ]
      }
    ],
    "תקשורת": [
      {
        "id": "gen_010",
        "title": "עדכון פרטי התקשרות",
        "subSections": [
          {
            "id": "gen_010.1",
            "title": "",
            "text": "כל צד מתחייב להודיע למשנהו ללא דיחוי, ובכתב, על כל שינוי בפרטי ההתקשרות שלו, לרבות כתובת מגורים, כתובת למשלוח דואר, מספרי טלפון, כתובת דואר אלקטרוני או כל פרט רלוונטי אחר."
          },
          {
            "id": "gen_010.2",
            "title": "",
            "text": "אי עדכון יביא לכך שהודעות שיישלחו לפרטים הישנים ייחשבו כאילו נמסרו כדין."
          }
        ]
      }
    ],
    "אחריות_והגבלות": [
      {
        "id": "gen_012",
        "title": "הגבלת אחריות",
        "subSections": [
          {
            "id": "gen_012.1",
            "title": "",
            "text": "אחריותו של עורך הדין מוגבלת לשכר הטרחה ששולם בפועל עבור השירות הספציפי."
          },
          {
            "id": "gen_012.2",
            "title": "",
            "text": "עורך הדין לא יישא באחריות לנזקים עקיפים, תוצאתיים, או אובדן רווח."
          }
        ]
      }
    ],
    "ניגוד_עניינים": [
      {
        "id": "gen_013",
        "title": "ניגוד עניינים",
        "subSections": [
          {
            "id": "gen_013.1",
            "title": "",
            "text": "עורך הדין מצהיר כי נכון למועד חתימת הסכם זה, אינו יודע על קיומו של ניגוד עניינים בינו לבין ה{{לקוח}}, או בין ה{{לקוח}} לבין לקוחות אחרים שלו."
          },
          {
            "id": "gen_013.2",
            "title": "",
            "text": "עורך הדין מתחייב כי במידה ויתגלה ניגוד עניינים בעתיד, יודיע על כך ל{{לקוח}} מיד עם היוודע הדבר לידיעתו."
          },
          {
            "id": "gen_013.3",
            "title": "",
            "text": "במקרה של ניגוד עניינים, יפעל עורך הדין בהתאם להוראות החוק וכללי האתיקה, ובכלל זה יפסיק את הטיפול אם יידרש לכך."
          },
          {
            "id": "gen_013.4",
            "title": "",
            "text": "ה{{לקוח}} {{gender:מצהיר|מצהירה|מצהירים}} כי {{gender:גילה|גילתה|גילו}} לעורך הדין כל מידע שעשוי להיות רלוונטי לשאלת קיומו של ניגוד עניינים."
          },
          {
            "id": "gen_013.5",
            "title": "",
            "text": "ניגוד עניינים שיתגלה במהלך הטיפול וה{{לקוח}} {{gender:יסכים|תסכים|יסכימו}} להמשך הטיפול למרות הניגוד, יתועד בכתב ויחתם על ידי שני הצדדים."
          }
        ]
      }
    ],
    "סמכות_שיפוט": [
      {
        "id": "gen_014",
        "title": "סמכות שיפוט ודין החל",
        "subSections": [
          {
            "id": "gen_014.1",
            "title": "",
            "text": "על הסכם זה יחול הדין הישראלי בלבד."
          },
          {
            "id": "gen_014.2",
            "title": "",
            "text": "סמכות השיפוט הייחודית והבלעדית בכל סכסוך או מחלוקת הנובעים מהסכם זה או הנוגעים לו תהיה בבית המשפט בקריות."
          },
          {
            "id": "gen_014.3",
            "title": "",
            "text": "הצדדים מוותרים בזאת על כל טענה בדבר חוסר סמכות מקומית של בתי המשפט כאמור."
          },
          {
            "id": "gen_014.4",
            "title": "",
            "text": "למרות האמור לעיל, הצדדים רשאים להסכים בכתב על הפניית המחלוקת לבוררות או לגישור."
          }
        ]
      }
    ],
    "הודעות": [
      {
        "id": "gen_015",
        "title": "הודעות",
        "subSections": [
          {
            "id": "gen_015.1",
            "title": "",
            "text": "כל הודעה שתישלח על ידי צד אחד למשנהו תהיה בכתב ותישלח באחת מהדרכים הבאות: במסירה אישית - הודעה שתימסר אישית תיחשב כאילו נתקבלה במועד המסירה בפועל; בדואר רשום - הודעה שתישלח בדואר רשום תיחשב כאילו נתקבלה תוך 5 ימי עסקים ממועד המשלוח; בדואר אלקטרוני לכתובת שנמסרה על ידי הצד המקבל - הודעה שתישלח בדואר אלקטרוני תיחשב כאילו נתקבלה ביום העסקים שלאחר משלוחה."
          },
          {
            "id": "gen_015.2",
            "title": "הודעות בין הצדדים",
            "text": "כל הודעה שצד אחד יבקש למסור למשנהו על פי הסכם זה תימסר בכתב ותישלח בדואר רשום, בדואר אלקטרוני או במסירה אישית, לפי הפרטים המפורטים בהסכם זה."
          },
          {
            "id": "gen_015.3",
            "title": "",
            "text": "הודעה שנשלחה בדואר רשום תיחשב כאילו הגיעה ליעדה תוך 72 שעות ממועד המשלוח."
          },
          {
            "id": "gen_015.4",
            "title": "",
            "text": "הודעה בדואר אלקטרוני, תיחשב כאילו נמסרה בעת שליחתה."
          }
        ]
      }
    ],
    "שונות": [
      {
        "id": "gen_016",
        "title": "שונות",
        "subSections": [
          {
            "id": "gen_016.1",
            "title": "",
            "text": "הסכם זה מהווה את מלוא ההסכמות והמצגים בין הצדדים בנוגע לנושא ההסכם."
          },
          {
            "id": "gen_016.2",
            "title": "",
            "text": "הסכם זה מבטל ומחליף כל הסכם, מצג, הבנה או התחייבות קודמים, בין בעל פה ובין בכתב, בין הצדדים בנוגע לנושא ההסכם."
          },
          {
            "id": "gen_016.3",
            "title": "",
            "text": "כל שינוי, תיקון, תוספת או ויתור על הוראה מהוראות הסכם זה לא יהיו תקפים אלא אם ייעשו בכתב ויישאו את חתימות שני הצדדים."
          },
          {
            "id": "gen_016.4",
            "title": "",
            "text": "אי נקיטת פעולה על ידי צד כלשהו לאכיפת הוראה מהוראות הסכם זה, או ויתור על הפרה מסוימת, לא ייחשבו כוויתור על אותה הוראה או על הפרות עתידיות."
          },
          {
            "id": "gen_016.5",
            "title": "",
            "text": "אם תימצא הוראה כלשהי בהסכם זה בלתי חוקית, בטלה או בלתי ניתנת לאכיפה, לא יהיה בכך כדי לפגוע בתוקפן של שאר הוראות ההסכם."
          },
          {
            "id": "gen_016.6",
            "title": "",
            "text": "הסכם זה ערוך בשפה העברית, והנוסח העברי הוא הקובע."
          },
          {
            "id": "gen_016.7",
            "title": "",
            "text": "הסכם זה ייכנס לתוקף במועד חתימתו על ידי שני הצדדים."
          },
          {
            "id": "gen_016.8",
            "title": "",
            "text": "הסכם זה נערך בשני עותקים מקוריים, אחד לכל צד, ולשניהם תוקף שווה."
          }
        ]
      },
      {
        "id": "gen_017",
        "title": "פרשנות במקרה של הוראות סותרות",
        "subSections": [
          {
            "id": "gen_017.1",
            "title": "",
            "text": "במקרה של סתירה או אי התאמה בין הוראות הסכם זה לבין הוראות בכל מסמך אחר שנחתם בין הצדדים, לרבות הצעות מחיר, הודעות דואר אלקטרוני או הסכמות בעל פה, תגברנה הוראות הסכם זה."
          },
          {
            "id": "gen_017.2",
            "title": "",
            "text": "כל שינוי בהסכם זה יעשה אך ורק בכתב ובחתימת שני הצדדים, ויצורף כנספח להסכם זה."
          }
        ]
      },
      {
        "id": "gen_018",
        "title": "תקופת ההתקשרות",
        "subSections": [
          {
            "id": "gen_018.1",
            "title": "",
            "text": "הסכם זה יכנס לתוקפו במועד חתימתו על ידי שני הצדדים, ויישאר בתוקף עד להשלמת מתן השירותים המשפטיים המפורטים בו, או עד להפסקת ההתקשרות על ידי אחד הצדדים בהתאם להוראות הסכם זה."
          },
          {
            "id": "gen_018.2",
            "title": "",
            "text": "משך זמן מתן השירותים תלוי בנסיבות העניין, במורכבותו, בעומס בערכאות ובשיתוף הפעולה של ה{{לקוח}}."
          }
        ]
      },
      {
        "id": "gen_019",
        "title": "שינויים והוספות להסכם",
        "subSections": [
          {
            "id": "gen_019.1",
            "title": "",
            "text": "כל שינוי, תיקון, תוספת או ביטול של הוראה מהוראות הסכם זה לא יהיו בתוקף אלא אם ייעשו בכתב ויישאו את חתימות שני הצדדים."
          },
          {
            "id": "gen_019.2",
            "title": "",
            "text": "הסכמות בעל פה, התכתבויות במייל או הודעות טקסט לא יחייבו את הצדדים ולא ישנו את הוראות הסכם זה, אלא אם סוכם אחרת במפורש ובכתב."
          }
        ]
      },
      {
        "id": "gen_020",
        "title": "חתימה אלקטרונית",
        "subSections": [
          {
            "id": "gen_020.1",
            "title": "",
            "text": "הצדדים מסכימים כי חתימה אלקטרונית, לרבות חתימה דיגיטלית, סריקת חתימה או הקלדת שם מלא בסוף מסמך אלקטרוני, תיחשב כחתימה תקפה לכל דבר ועניין, ותחייב את הצדדים כאילו נעשתה בכתב יד."
          },
          {
            "id": "gen_020.2",
            "title": "",
            "text": "הצדדים מוותרים בזאת על כל טענה בדבר אי תקפות של חתימה אלקטרונית."
          }
        ]
      }
    ]
  },
  "metadata": {
    "version": "2.0",
    "lastUpdated": "2025-01-15",
    "language": "he",
    "currency": "ILS"
  }
}
